label op06:
    $ save_name = _("オープニング")

    play sound "audio/sound/se115.ogg"

    kosuke "「んっ……」"

    scene bg01ndb
    with Dissolve(3)

    kosuke "「あれ……？」"

    "気が付くと、俺は自分の部屋で寝ていた。"

    kosuke "「俺、何でここにいるんだっけ……？」"

    "頭がぼうっとする。"

    play sound "audio/sound/se115.ogg"

    kosuke "「夜……？」"

    "時計の針は１時を差していた。"

    kosuke "「今まで……何してたんだっけ？」"
    kosuke "「確か、今日はエロゲーの発売日で、女の子のぱんつを偶然見られたのはラッキーだったけど、結局抱き枕付きは買えなくて、それから……」"

    "そうだ。得体の知れない女の子が現れて、いきなり襲われたんだ！"

    voice "audio/voice/op06/op06_0000.ogg"
    fauna "「以上の理由により……川神幸介さん。あなたを……デリートします」"

    "あの女の子、俺を殺そうとしてた。逃げても逃げても追いかけて来たんだ。"
    "そして、二人目の子が出てきて追い詰められたとき、つい、あの女の子を助けて……。"

    play sound "audio/sound/se115.ogg"

    kosuke "「…………」"

    "俺は慌てて体を見回した。"
    "怪我なんかどこにもない。痛みも何も無い。むしろ絶好調。水虫も治ってる。"
    "すると、さっきのは……"

    kosuke "「夢？」"

    "なんとなく釈然としないけど、そう考えるしかない。"
    "そうだよな。あんなこと、現実にありえないし。"

    kosuke "「ふう」"

    "良く見ると、体中汗びっちょりだ。"

    play sound "audio/sound/se115.ogg"

    kosuke "「今日も熱帯夜か」"

    "俺は起き上がり、カラカラと窓を開けた。"
    "外は、部屋の中よりいくらか涼しい。"
    "窓からふわりと夜風が入り、火照った身体を冷ましてくれる。"
    "ちなみに、この部屋には冷房設備なんて物は何も無い。あるのはうちわだけ。"
    "そんな中でずっと寝てたんだ。寝苦しさのあまり、あんなおかしな夢を見てしまったんだろう。"

    kosuke "「うん。きっとそうだ」"

    "一人頷き、納得する。"

    kosuke "「ふわっ……。落ち着いたら、なんだか眠くなってきた」"

    play sound "audio/sound/se115.ogg"

    "半日寝たのに、まだ眠くなるとは……。もうトシかな？"
    "一応腹の減り具合を確認しようとお腹をさすってみたが、食欲はあまり湧いてこなかった。"

    kosuke "「いいや。このまま寝るのはもったいない。少しゲームで遊んでから寝よう」"

    "汗ばんだシャツを脱ぎ捨て、パジャマに着替える。"
    "パソコンの電源を入れると、見慣れた画面が立ち上がった。"

    kosuke "「あれ……？　でも俺、いつ帰って来たんだっけ？」"
    kosuke "「…………？」"

    scene black
    with Dissolve(3)

    jump op08
